// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Périphériques de sortie";

8BinMailbox = "Sortie multi-bacs à 8 casiers";
5BinMailbox = "Sortie multi-bacs à 5 casiers";
StaplerStacker = "Bac d'empilement/agrafeuse";
3BinStaplerStacker = "HP 3-casiers Bac d'empilement/agrafeuse";
500SheetStaplerStacker = "Bac d'empilement/agrafeuse HP de 500 feuilles";
500SheetStacker = "Bac d'empilement HP de 500 feuilles";
BookletMaker = "HP Plieuse brochures";
BookletMakerFinisher = "Brocheuse/finisseur HP";
StaplerStackerWith23HolePuncher = "Agrafeuse/empileuse HP avec perforatrice 2/3 trous";
StaplerStackerWith24HolePuncher = "Agrafeuse/empileuse HP avec perforatrice 2/4 trous";
BookletMakerFinisherWith23HolePuncher = "Brocheuse/finisseur HP avec perforatrice 2/3 trous";
BookletMakerFinisherWith24HolePuncher = "Brocheuse/finisseur HP avec perforatrice 2/4 trous";
Stacker = "Bac d'empilement";
NoDevice = "Aucun";

Unknown = "Inconnu";
UnknownDescription = " ";

Mailbox = "Sortie multi-bacs";
MailboxDescription = "Chaque bac est affecté à un utilisateur ou à un groupe d'utilisateurs différent. Les travaux envoyés à l'imprimante mentionnent le bac de sortie de chacun.";

StackerDescription = "L'imprimante utilise tous les bacs pour empiler les copies d'un travail. Les travaux sont d'abord envoyés dans le bac du bas, puis dans le bac situé au-dessus, et ainsi de suite. Lorsque tous les bacs sont pleins, l'imprimante s'arrête.";

JobSeparator = "Séparation des travaux";
JobSeparatorDescription = "Chaque travail est envoyé dans un bac différent. Les travaux sont d'abord envoyés dans le bac du haut, puis dans le bac situé au-dessous, et ainsi de suite. Lorsque tous les bacs ont été utilisés, le travail suivant est envoyé dans le bac du haut.";

Collator = "Assembleur";
CollatorDescription = "L'imprimante trie les copies des travaux dans des bacs différents.";

FunctionSeparator = "Séparation des fonctions";
FunctionSeparatorDescription = "Dans ce mode, les fax, copies et travaux d'impression entrants sortent dans différents bacs. Par défaut :\nles fax sortent uniquement dans le bac du haut\nles copies sortent uniquement dans le bac du milieu\nles travaux d'impression sortent uniquement dans le bac du bas";

Footer = "Vous pouvez changer de mode de fonctionnement via le panneau de configuration du périphérique.";

DataSendError = "Impossible d'envoyer des données à l'imprimante.";
DataSendErrorExplanation = "Veuillez vérifier si l'imprimante est branchée et activée, puis essayez de nouveau.";
DataReceiveError = "Impossible de recevoir des données de l'imprimante.";
DataReceiveErrorExplanation = "Veuillez vérifier si l'imprimante est branchée et activée, puis essayez de nouveau.";
DataErrorRequestFailExplanation = "L'imprimante ne peut pas traiter votre demande maintenant. Veuillez essayer à nouveau plus tard.";

None = "Aucun";
TwoStaples = "Deux agrafes";
OneLeft = "Une Gauche";
OneRight = "Une Droite";
OneLeftAngled = "Une Angle Gauche";
OneRightAngled = "Une Angle Droite";
TwoLeft = "Deux Gauche";
TwoRight = "Deux Droite";
TwoTop = "Deux Haut";
TopLeft = "Supérieur gauche";
TopRight = "Supérieur droit";
TopLeftOrRight = "Supérieur gauche ou droit";
TwoTopOrLeft = "Deux trous haut ou gauche";
TwoBottom = "Deux trous bas";
FourLeftOrTop = "Quatre trous gauche ou haut";
FourLeft = "Quatre trous gauche";
FourRight = "Quatre trous droite";
FourTop = "Quatre trous haut";
ThreeLeftOrTop = "Trois trous gauche ou haut";
ThreeLeft = "Trois trous gauche";
ThreeRight = "Trois trous droite";
ThreeTop = "Trois trous haut";

MultifunctionFinisher = "Module de finition multifonction HP";
OneStaple = "Une agrafe";
ThreeStaples = "Trois agrafes";
SixStaples = "Six agrafes";
AngledStaple = "Une agrafe inclinée";
CustomStapling = "Agrafage personnalisé";

StaplesDescription = "Choisissez d'agrafer ou non tous les travaux. Si vous sélectionnez UNE ANGLE GAUCHE, tous les travaux sont agrafés. Par défaut, AUCUNE est sélectionné.";
StaplesOutDescription = "Choisissez d'arrêter ou de continuer l'impression lorsque l'agrafeuse est vide. Par défaut, ARRÊTER est sélectionné.";

HSDPaperHandlingLabel = "Périphériques de gestion du papier";
ApplyButton = "Appliquer";
HSDAttachedDeviceLabel = "Périphérique installé :";
HSDOperationModeLabel = "Mode de fonctionnement :";
HSDStaplingModeLabel = "Mode Agrafage :";
HSDStaplesOutModeLabel = "Mode Panne d'agrafes par défaut :";
HSDHolePunchModeLabel = "Perforation :";
HSDStopMode = "Arrêter";
HSDContinueMode = "Continuer";

HSDNoOutputDevicesMessage = "Aucun périphérique de sortie n'a été détecté";